<?php

return [

	'resuts_found'=>'Знайдено',
    'resuts_found_show'=>'Показати',
    'show_more'=>'Показати більше результатів',
    'show_more_from'=>'з',
    'placeholder'=>'Назва товару, код товару, назва або ЄДРПОУ компанії, дата або що завгодно ще...',
    'keyword'=>'Ключове слово (назва товару, опис або назва замовника)',
    'keyword_short'=>'Ключове слово',
    'tenderid'=>'№ закупівлі',
    'planid'=>'№ плану',
    'choose'=>'Вибрати',
    'cpv'=>'CPV-код',
    'dkpp'=>'ДКПП',
    'customer'=>'Замовник',
    'region'=>'Регіон',
    'type'=>'Тип процедури',
    'status'=>'Статус',
    'procedure_p'=>'Тип процедури',
    'procedure_t'=>'Тип процедури',
    'no_results'=>'Жодних результатiв',
    'date'=>'Дата',
    'date_types'=>[
		'tender'=>'Дата приймання пропозицій',
		'enquiry'=>'Дата периоду уточнень',
		'auction'=>'Дата аукціону',
		'award'=>'Дата кваліфікації'				
    ],
    'date_types_plan'=>[
        'plan_tender'=>'Планова дата початку процедури'
    ],
    'tenders'=>'Тендери',
    'plans'=>'Плани закупівлі',
];
