<?php

return [

	'provider'=>'Постачальнику',
	'tender_search'=>'Пошук тендера',
	'customer'=>'Замовнику',
	'welcome_title'=>'ProZorro – електронна система публічних закупівель, яка прийшла на зміну паперовим держтендерам',
	'welcome'=>'<p>Державні установи та підприємства закуповують на 250 млрд. грн на рік. Раніше всі пропозиції на тендери подавались в конвертах, домовленості йшли в закритих кабінетах і у чесного бізнесу було мало шансів виграти торги та здобути контракт.</p>
<p><center><strong>Що змінилось?</strong></center></p>
<p><center><strong>Закупівлі за державні кошти тепер відбуваються в онлайн режимі</strong></center></p>
<ul>
<li>Будь яка людина, представник ЗМІ чи контролюючих органів можуть бути віртуально присутніми на закупівлі</li>
<li>Спроба провести корумпований тендер одразу отримує огласку</li>
<li>Система назавжди зберігає історію редагувань та дає можливість подивитись видалені документи</li>
</ul>
<p><center><strong>Введений зрозумілий та публічний процес вибору переможця</strong></center></p>
<ul>
<li>Будь який учасник торгів в режимі онлайн може подивитись які компаній брали участь та он-лайн подати скаргу</li>
<li>Система надає повний доступ до комерційних пропозицій всіх учасників та ходу торгів</li>
<li>В систему викладається повна інформація про товар, послугу або роботи переможця, включно з укладеним договором</li>
</ul>
<p><center><strong>Побудований простий доступ, просте користування та проста участь</strong></center></p>
<ul>
<li>Мінімальний пакет довідок при подачі пропозиції</li>
<li>Відомості з відкритих державних реєстрів замовник зобов’язаний перевіряти самостійно</li>
<li>Подати пропозицію онлайн можна навіть засмагаючи на пляжі</li>
<li>Немає витрат на логістику та час, пов’язаних з підготовкою та доставкою паперів, поїздкою та присутністю при розкритті</li>
<li>Інтуїтивний інтерфейс та подання пропозиції в декілька кліків</li>
<li>Постійна підтримка професійними колцентрами майданчиків</li>
</ul>',
	'last_tenders'=>'Щойно оголошені закупівлі',
	'all_last_tenders'=>'Перейти до всіх свіжих заявок',
	'active_tenders'=>'Проводяться аукціони',
	'numbers_title'=>'Відкритий моніторинг державних витрат',
	'numbers_href'=>'Кожен може контролювати систему на',
	'numbers_tender'=>'#тендерів',
	'numbers_sum'=>'Планова сума',
	'numbers_org'=>'# Організаторів',
	'numbers_propositions'=>'Пропозицій на торги',
	'numbers_economy'=>'Економія',
	'rating_title'=>'Рейтинг замовників',
    'start_at'=>'Початок',
];



