<?php

return [

	'more'=>'Детальніше',
    'expand'=>'Розгорнути',
	'collapse'=>'Згорнути',
    'company'=>'Компанія',
    'start_at'=>'Початок',
    'days'=>['день', 'дні', 'днів'],
    'scheme'=>[
        'ДКПП'=>'ДК 016:2010',
        'КЕКВ'=>'Код КЕКВ',
        'ДК015'=>'ДК 018-2000',
        'ДК003'=>'ДК003:2010',
        'ДК018'=>'ДК 018-2000',
    ],
	'amku_status'=>[
		'green'=>'Задоволена',
		'red'=>'Не задоволена',
		'grey'=>'Розгляд припинено',
		'grey1'=>'Залишено без розгляду',
	]
];
