<?php

return [

	'table'=>[
        	'customer'=>'Замовник',
        	'subj'=>'Предмет',
        	'sum'=>'Сума',
        	'planned_date'=>'Планова дата',
    ],
    'id'=>'Номер',
    'dkpp'=>'ДКПП',
    'date'=>'Дата публікації',
    'no_date'=>'Дата не вказана',
    'procedure'=>[
        'no'=>'Без застосування електронної системи',
        'open'=>'Відкриті торги',
        'talk'=>'Переговорна процедура',
        'belowThreshold'=>'Допорогові закупівлі',
        'reporting'=>'Звіт про укладений договір',        
    ]
];