<?php
    return [
        'custom' => [
            'email' => [
                'required' => 'Введіть електронну пошту',
            ],
            'phone' => [
                'required' => 'Введіть телефон',
                'regex' => 'Введіть телефон в форматі: +38 (050) 123-45-67',
            ],
            'name' => [
                'required' => 'Введіть Ім\'я',
            ],
            'subject' => [
                'required' => 'Введіть тему',
            ],
            'message' => [
                'required' => 'Введіть опис помилки',
            ],
            'type' => [
                'required' => 'Оберіть тип помилки',
            ],
        ],
    ];